{% extends "global/Page.html" %}
{% load staticfiles otree_tags %}

{% block title %}
Willkommen!
{% endblock %}
{% block content %}
<p><span>Dies ist eine Studie zur Entscheidungsfindung. Vielen Dank f&uuml;r Ihre Teilnahme. Im Rahmen dieser Studie k&ouml;nnen Sie Geld verdienen, das Ihnen am Ende des Experiments in bar ausgezahlt wird. Das Experiment dauert ungef&auml;hr <strong>60 Minuten</strong>.</span></p>
<p><span>Sie erhalten 5 &euro; f&uuml;r Ihr p&uuml;nktliches Erscheinen. Zus&auml;tzlich werden Ihnen Ihre <strong>Einnahmen</strong> aus dem Experiment ausgezahlt. Im Verlaufe dieses Experiments werden Sie mehrere Entscheidungen treffen, und Ihre zus&auml;tzlichen Einnahmen werden von diesen Entscheidungen abh&auml;ngen. Sie werden deshalb vor jeder Entscheidung dar&uuml;ber informiert, wie sie Ihre Einnahmen beeinflusst. Keine Ihrer Entscheidungen kann zu Verlusten f&uuml;hren.</span></p>
<p><span>Die <strong>Anonymit&auml;t</strong> all Ihrer Entscheidungen ist garantiert. Es wird niemandem m&ouml;glich sein, Ihre Identit&auml;t mit den Entscheidungen, die Sie hier treffen, in Verbindung zu bringen.</span></p>
<p><span>Bitte beachten Sie folgende <strong>Grundregeln:</strong></span></p>
<p><span>W&auml;hrend des Experimentes ist es Ihnen <strong>nicht</strong> erlaubt elektronische Ger&auml;te zu benutzen oder mit anderen Teilnehmern zu kommunizieren. Bitte benutzen Sie nur die f&uuml;r das Experiment vorgesehenen Programme und Funktionen. Bitte sprechen Sie nicht mit den anderen Teilnehmern. Sollten Sie eine Frage haben, dann heben Sie bitte Ihre Hand. Wir werden dann zu Ihnen kommen und Ihre Frage im Stillen beantworten. Bitte stellen Sie Ihre Fragen auf keinen Fall laut. Wenn die Frage relevant f&uuml;r alle Teilnehmer ist, werden wir sie laut wiederholen und beantworten. Sollten Sie gegen diese Regeln versto&szlig;en, m&uuml;ssen wir Sie vom Experiment und der Auszahlung ausschlie&szlig;en.</span></p>
<p><span>Auf den einzelnen Seiten dieses Experiments wird am oberen Bildschirmrand jeweils eine <strong>Zeitvorgabe </strong>eingeblendet. Diese ist als Richtlinie gedacht, Sie werden also nach Ablauf <strong>nicht</strong> automatisch weitergeleitet. Versuchen Sie bitte dennoch, die Vorgabe einzuhalten.</span></p>
<p><span>Auf der n&auml;chsten Seite erhalten Sie eine kurze Einf&uuml;hrung f&uuml;r das heutige Experiment. Diese enth&auml;lt die f&uuml;r Ihre sp&auml;teren Entscheidungen <strong>notwendigen Hintergrundinformationen</strong>. Nehmen Sie bitte zur Kenntnis, dass die Entscheidungen selbst nicht besonders zeitintensiv sind, es dabei aber umso wichtiger ist, dass Sie sich davor die folgenden Hintergrundinformationen <strong>genau durchlesen</strong>.</span></p>
<p><span>Klicken Sie nun auf den Button wenn Sie bereit sind!&nbsp;</span><span>(Bitte beachten Sie, dass Sie an einigen Stellen im Experiment warten m&uuml;ssen bis alle Teilnehmer fertig sind, bevor es weitergeht. Wir ersuchen Sie in diesem Fall um Geduld beim Warten.)</span></p>
   <br> {% next_button %}

{% endblock %}
